/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Pievienot atslēgu saišķim";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Vienmēr pieņemt šo apliecību";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Apliecināt kreņķi";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Turpināt";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Atvienoties";

